[
  {
    "title": "Whispers Woods",
    "author": "F. Scott Fitzgerald",
    "price": 12.99,
    "classification": "Stories",
    "pages": [
      {"page_number": 1, "text": "Once upon a time, in the heart of the forest, there stood a majestic oak tree, its branches reaching towards the sky."},
      {"page_number": 2, "text": "Underneath the oak tree, a group of animals gathered every night to share their tales and secrets, forming a bond that would last a lifetime."},
      {"page_number": 3, "text": "These stories, whispered among the leaves and carried by the wind, became known as the Whispers Woods, a testament to the power of friendship and storytelling."},
      {"page_number": 4, "text": "And so, the adventures of the Whispers Woods continue, echoing through the ages for all to hear."},
      ],
    "coverbook": "https://d1csarkz8obe9u.cloudfront.net/posterpreviews/book-cover-design-template-e02ca84eb1a08cbc8c57b399ffc76121_screen.jpg?ts=1709083873"
  },
  {
    "title": "Echoes AmongUs",
    "author": "Harper Lee",
    "price": 10.50,
    "classification": "Stories",
    "pages": [
      {"page_number": 1, "text": "In the small town of Maycomb, Alabama, the echoes of the past reverberate through the lives of its inhabitants."},
      {"page_number": 2, "text": "Scout Finch, a young girl with a curious mind, navigates the complexities of race, class, and justice alongside her father, Atticus."},
      {"page_number": 3, "text": "Through their experiences, Harper Lee weaves a timeless tale of compassion, courage, and the enduring power of empathy."},
      ],
    "coverbook": "https://d1csarkz8obe9u.cloudfront.net/posterpreviews/book-cover-design-template-e02ca84eb1a08cbc8c57b399ffc76121_screen.jpg?ts=1709083873"
  },
  {
    "title": "Moonlit Secrets",
    "author": "George Orwell",
    "price": 9.99,
    "classification": "Stories",
    "pages": [
      {"page_number": 1, "text": "In the quiet hours of the night, secrets stir beneath the moonlight, hidden from the prying eyes of the world."},
      {"page_number": 2, "text": "But some secrets are too dangerous to keep, and as the truth emerges, lives are forever changed by the revelations of the past."},
      {"page_number": 3, "text": "George Orwell's Moonlit Secrets is a haunting exploration of love, loss, and the darkness that lies within us all."},
      ],
    "coverbook": "https://d1csarkz8obe9u.cloudfront.net/posterpreviews/book-cover-design-template-e02ca84eb1a08cbc8c57b399ffc76121_screen.jpg?ts=1709083873"
  },
  {
    "title": "Cup of Tea",
    "author": "Jane Austen",
    "price": 8.95,
    "classification": "Fiction",
    "pages": [
      {"page_number": 1, "text": "In the quiet drawing rooms of Regency-era England, a cup of tea becomes a symbol of civility, tradition, and social etiquette."},
      {"page_number": 2, "text": "Amidst the polite conversation and genteel manners, Jane Austen masterfully unravels the complexities of love and courtship."},
      {"page_number": 3, "text": "Cup of Tea is a delightful blend of wit, romance, and the timeless charm of Austen's prose."},
      ],
    "coverbook": "https://d1csarkz8obe9u.cloudfront.net/posterpreviews/book-cover-design-template-e02ca84eb1a08cbc8c57b399ffc76121_screen.jpg?ts=1709083873"
  },
  {
    "title": "Back Time",
    "author": "Salinger",
    "price": 11.25,
    "classification": "Fiction",
    "pages": [
      {"page_number": 1, "text": "Holden Caulfield, a disenchanted teenager, embarks on a journey through the streets of New York City, searching for meaning and connection."},
      {"page_number": 2, "text": "As he grapples with the complexities of adulthood, Salinger's Back Time captures the angst and alienation of youth with unparalleled authenticity."},
      {"page_number": 3, "text": "Back Time remains a timeless coming-of-age classic, beloved by readers of all ages for its raw honesty and emotional depth."},
      ],
    "coverbook": "https://d1csarkz8obe9u.cloudfront.net/posterpreviews/book-cover-design-template-e02ca84eb1a08cbc8c57b399ffc76121_screen.jpg?ts=1709083873"
  },
  {
    "title": "Silverleaf Stone",
    "author": "Rowling",
    "price": 14.99,
    "classification": "Fiction",
    "pages": [
      {"page_number": 1, "text": "In the enchanted world of Silverleaf Stone, magic and mystery abound, hidden beneath the surface of everyday life."},
      {"page_number": 2, "text": "Follow the adventures of young wizards and witches as they navigate the challenges of friendship, bravery, and destiny."},
      {"page_number": 3, "text": "Rowling's Silverleaf Stone is a spellbinding tale of wonder and imagination, sure to captivate readers of all ages."},
      ],
    "coverbook": "https://d1csarkz8obe9u.cloudfront.net/posterpreviews/book-cover-design-template-e02ca84eb1a08cbc8c57b399ffc76121_screen.jpg?ts=1709083873"
  },
  {
    "title": "Samurai Way",
    "author": "Takahashi",
    "price": 13.75,
    "classification": "Historical",
    "pages": [
      {"page_number": 1, "text": "In feudal Japan, honor, duty, and loyalty are the cornerstones of samurai culture, shaping the destiny of warriors and lords alike."},
      {"page_number": 2, "text": "Through the eyes of a young samurai, Takahashi's Samurai Way offers a glimpse into a world of tradition, conflict, and sacrifice."},
      {"page_number": 3, "text": "Experience the thrill of battle and the beauty of Japanese history in this epic tale of courage and heroism."},
],
    "coverbook": "https://d1csarkz8obe9u.cloudfront.net/posterpreviews/book-cover-design-template-e02ca84eb1a08cbc8c57b399ffc76121_screen.jpg?ts=1709083873"
  },
  {
    "title": "Era Of Alchemist",
    "author": "Paulo Coelho",
    "price": 11.00,
    "classification": "Historical",
    "pages": [
      {"page_number": 1, "text": "In a world where the secrets of the universe lie hidden in the elements, one alchemist embarks on a journey of self-discovery and enlightenment."},
      {"page_number": 2, "text": "Through trials and tribulations, Paulo Coelho's Era Of Alchemist explores the transformative power of love, courage, and the pursuit of one's dreams."},
      {"page_number": 3, "text": "Join the alchemist on a quest for the Philosopher's Stone, where the greatest treasure of all awaits those who dare to seek it."},
],
    "coverbook": "https://d1csarkz8obe9u.cloudfront.net/posterpreviews/book-cover-design-template-e02ca84eb1a08cbc8c57b399ffc76121_screen.jpg?ts=1709083873"
  },
  {
    "title": "The Castle",
    "author": "Eriksson",
    "price": 20.50,
    "classification": "Historical",
    "pages": [
      {"page_number": 1, "text": "Perched atop a rugged hillside, the castle stands as a silent sentinel, guarding its secrets from prying eyes."},
      {"page_number": 2, "text": "Within its ancient walls, echoes of the past linger, whispering tales of kings and knights, love and betrayal."},
      {"page_number": 3, "text": "Eriksson's The Castle is a captivating journey into the heart of medieval Europe, where the line between history and legend blurs."},
],
    "coverbook": "https://d1csarkz8obe9u.cloudfront.net/posterpreviews/book-cover-design-template-e02ca84eb1a08cbc8c57b399ffc76121_screen.jpg?ts=1709083873"
  }
]
